{
    "version": "https://jsonfeed.org/version/1",
    "title": "A Mezítlábas Kert",
    "description": "",
    "home_page_url": "https://amezitlabaskert.github.io/amezitlabaskert",
    "feed_url": "https://amezitlabaskert.github.io/amezitlabaskert/feed.json",
    "user_comment": "",
    "icon": "https://amezitlabaskert.github.io/amezitlabaskert/media/website/IMG_20230801_060254-2.jpg",
    "author": {
        "name": "R.N"
    },
    "items": [
        {
            "id": "https://amezitlabaskert.github.io/amezitlabaskert/a-mezitlabas-kert-01-a-koeltoezes-2019.html",
            "url": "https://amezitlabaskert.github.io/amezitlabaskert/a-mezitlabas-kert-01-a-koeltoezes-2019.html",
            "title": "A Mezítlábas Kert [01] - A költözés, 2019 ",
            "summary": "\n  <p>\n    Ha nagyon vagizni akarok, akkor eltartott kisujjal mondhatom, hogy \"Kertesházban nőttem fel\". '80-as évek, mit jelentett akkor a kert? Hát én inkább udvart mondanék rá. Alapjában véve egy 1500 nm-es telek volt Angyalföldön, hű meg ha. Családi telek volt, megintcsak eltartott kisujjal \"többgenerációs\". Gyakorlatban mamám próbálkozott növényekkel egy kis területen, mindenki más a több generációból meg \"udvarosította\". Volt ott minden, műhely, lomgyűjtemény, lemurvázott út, gaz. rendben tartani senki se akarta, főleg akik aztán elköltöztek onnan és csak lerakóként használták, a még ottélők legnagyobb örömére. Anyám \"kínjában\" lebetonozta volna az egészet, mert elege volt a gaz nyírásából. - Jó kis \"eredettöténet\".\n<br>\n<br>Na, lényeg a lényeg, udvar. Bárhol lehetett rozsdás szög, az udvar közepén egy satu árválkodott évekig. Meg egy nagy lemezvágó alkalmatosság is rémlik, amivel tök nagy szerencse, hogy nem vágta le bármelyikünk az ujját. Vagy egymásét. A területen leginkább gaz volt, meg a murva. Két kajszi, két meggy, meg egy eperfa. Darázsmennyország, a lepotyogott gyümölcsön meg lábtörős csúszkálás és a rothadó gyümölcs undorító látványa és szaga. A franc akart a kertben lenni így. (Mellékes kérdés, hogy se a faepret, se a meggyet, se a kajszit nem szeretem. Helyette pont a \"másikok\": cserkó, nektarin, szamóca vagy feketeszeder, málna, de igazából bármilyen bogyósgyümölcs)\n<br>\n<br>Így felnőve naná, hogy nem voltam nagy kertrajongó. Akkor még nem tudtam, és nem is érdekelt nagyon, hogy lehetne ez másmilyen is. A kertészkedést amúgyis nyugdíjas hobbinak tartottam.\n  </p>\n",
            "content_html": "\n  <p>\n    Ha nagyon vagizni akarok, akkor eltartott kisujjal mondhatom, hogy \"Kertesházban nőttem fel\". '80-as évek, mit jelentett akkor a kert? Hát én inkább udvart mondanék rá. Alapjában véve egy 1500 nm-es telek volt Angyalföldön, hű meg ha. Családi telek volt, megintcsak eltartott kisujjal \"többgenerációs\". Gyakorlatban mamám próbálkozott növényekkel egy kis területen, mindenki más a több generációból meg \"udvarosította\". Volt ott minden, műhely, lomgyűjtemény, lemurvázott út, gaz. rendben tartani senki se akarta, főleg akik aztán elköltöztek onnan és csak lerakóként használták, a még ottélők legnagyobb örömére. Anyám \"kínjában\" lebetonozta volna az egészet, mert elege volt a gaz nyírásából. - Jó kis \"eredettöténet\".\n<br>\n<br>Na, lényeg a lényeg, udvar. Bárhol lehetett rozsdás szög, az udvar közepén egy satu árválkodott évekig. Meg egy nagy lemezvágó alkalmatosság is rémlik, amivel tök nagy szerencse, hogy nem vágta le bármelyikünk az ujját. Vagy egymásét. A területen leginkább gaz volt, meg a murva. Két kajszi, két meggy, meg egy eperfa. Darázsmennyország, a lepotyogott gyümölcsön meg lábtörős csúszkálás és a rothadó gyümölcs undorító látványa és szaga. A franc akart a kertben lenni így. (Mellékes kérdés, hogy se a faepret, se a meggyet, se a kajszit nem szeretem. Helyette pont a \"másikok\": cserkó, nektarin, szamóca vagy feketeszeder, málna, de igazából bármilyen bogyósgyümölcs)\n<br>\n<br>Így felnőve naná, hogy nem voltam nagy kertrajongó. Akkor még nem tudtam, és nem is érdekelt nagyon, hogy lehetne ez másmilyen is. A kertészkedést amúgyis nyugdíjas hobbinak tartottam.\n  </p>\n\n\n  <p>\n    Aztán eltöltöttem 15 évet panelban. Ugyanazt a 4-6 falat bámulva 15 évig. Ha egy talpalatnyi zöldet akart látni az ember, akkor elkészülés, felöltözés, utazás, zöldbenlevés, hazamenés. Kertesben akár egyszál bugyiban, csipásan, kócosan, a reggeli kávéval a kézben is kiléphet az ember a bejárati ajtó küszöbén, és annyi, kint is van a zöldben. És nekem ez nagyon hiányzott, sosem sikerült adaptálni ezt a menőkézést panelban. \n<br>\n<br>Nyilván közben csak eltelt 15 év, és más érdeklődési körök útján is képbe jött a kert. A pszichológia, a kutyakiképzés, a kutyák pszichológiája témakörökben a \"környezetgazdagítás\" szó kikerülhetetlen. És nem csak állatoknak kell környezetgazdagítás - vagyis az ember is állat. Az ilyen \"homebodyknak\", mint én, a kert magától értetődő megoldás erre a célra. \n<br>\n<br>A panelos 15 év alatt végig kerestünk kertes házat, de mindig pont egy picivel volt drágább, mint az épp aktuális keretünk. 2017-ben Youtube mindenáron egy bizonyos kertes csatornát ajánlgatott, akkor kezdtem el tanulni, hogy hogy is néz ki egy igazi kert, és felfedezni a saját stílusom. Mint sokmindenben, a magyar kertkultúrára nem nagyon lehetett számítani. \n<br>\n<br>2019 tavaszán-nyarán megint nagy háznézésben voltam, az esélytelenek nyugalmával listáztattam ki a szóba jöhető településeken a házakat, és akkor botlottam A Házunkba. :) Borzalmas vacak képek voltak a hirdetésben, az ingatlanos szélesvásznú beállítással állítva fotózta, résnyire nyitott ajtókon éppcsak befotózva. A képeken lehetett látni egy negyed fotónyi ajtót, egy negyed fotónyi plafont, egy negyed fotónyi padlót, és akkor egy kis rész volt a helyiség maga. A házról kívülről nem volt kép, alaprajz sem volt a hirdetésben. Majdnem ki se jöttünk a házhoz, az egyetlen ok, amiért kijöttünk, az az, hogy 2004-ben épült, két fürdőszobája van, tehát akkor annyira szar nem lehet. Mint megtudtuk a szomszédtól, 2-3 éve volt a piacon, senki még csak ki se ment megnézni - az ingatlanos persze bepróbálkozott, hogy \"tolognanak a vevőjelöltek\", nem csodálom. Kiálltam az erkélyre, és egyből úgy éreztem, hogy itt akarok élni.\n  </p>",
            "author": {
                "name": "R.N"
            },
            "tags": [
            ],
            "date_published": "2025-05-15T14:48:45+02:00",
            "date_modified": "2025-05-15T14:48:45+02:00"
        }
    ]
}
